Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1172_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Lapin Kamariorkesteri esittää Kamarikonsertti I ´Kontrastien rikkautta´
sme: Lappi Gámmárorkeastera GÁMMÁRKONSEARTA I ‘Kontrásttaid riggodat’

source: Lapin Kamariorkesterin KAMARIKONSERTTI I ‘Kontrastien rikkautta’ Sajoksessa torstaina 4.2.2016 klo 19.00.
sme: Lappi Gámmárorkeastera GÁMMÁRKONSEARTA I ‘Kontrásttaid riggodat’ Sajosis duorastaga 4.2.2016 dmu 19.00.

source: Huippuoboisti Nicholas Daniel johtaa osan konsertin ohjelmasta, soittaa solistina ja vastaa musiikillisesta ohjauksesta.
sme: Nicholas Daniel, oboe, hoavda ja musihka jođiheapmi ja Lauri Angervo, čello Arvo Pärt: In Spe Simon Bainbridge Concertante in Moto Perpetuo, v. g. Suomas Manuel de Falla: El Amor Brujo Suite, edited Nicholas Daniel Geoff Palmer: Concerto: a light like no other , VUOSTTASČÁJÁHUS Johann Sebastian Bach Oboekonsertto F-dura BWV 1053R Bileahtat: 15/12 €

source: Konsertin toisena solistina on orkesterin soolo-sellisti Lauri Angervo.
sme: Sámekulturguovddáš Sajos, Anár +358 (0) 10 839 3168 ja www.lipputoimisto.fi.

source: Brittiläinen oboisti-kapellimestari Daniel vierailee jo neljättä kertaa Lapin kamariorkesterissa.
sme: Bileahtavuovdin uksaguoras álggahuvvo diimmu ovdal konseartta, juos bileahtat leat vel oažžumis.

source: Hänen soittonsa loistelias sointi ja uskomaton dynamiikka ovat herättäneet ihailua ympäri maailman.
sme: Juos háliidat várret báikki jorrestullui, váldde oktavuođa šleađgapoasttain čujuhussii sajos(a)samediggi.fi dahje telefovnnain 050- 565 1346.

source: Valmistuttuaan v.1983 Royal Academiasta hän soitti soolo-oboea useissa Britannian tunnetuimmissa kamari- ja sinfoniaorkestereissa.
sme: Lappi Gámmárorkeaster
